{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "0": 14,
      "3": 15,
      ":": 16,
      ";": 17,
      "?": 18,
      "A": 19,
      "B": 20,
      "C": 21,
      "D": 22,
      "E": 23,
      "F": 24,
      "G": 25,
      "H": 26,
      "I": 27,
      "J": 28,
      "K": 29,
      "L": 30,
      "M": 31,
      "N": 32,
      "O": 33,
      "P": 34,
      "Q": 35,
      "R": 36,
      "S": 37,
      "T": 38,
      "U": 39,
      "V": 40,
      "W": 41,
      "X": 42,
      "Y": 43,
      "Z": 44,
      "[": 45,
      "]": 46,
      "_": 47,
      "`": 48,
      "a": 49,
      "b": 50,
      "c": 51,
      "d": 52,
      "e": 53,
      "f": 54,
      "g": 55,
      "h": 56,
      "i": 57,
      "j": 58,
      "k": 59,
      "l": 60,
      "m": 61,
      "n": 62,
      "o": 63,
      "p": 64,
      "q": 65,
      "r": 66,
      "s": 67,
      "t": 68,
      "u": 69,
      "v": 70,
      "w": 71,
      "x": 72,
      "y": 73,
      "z": 74,
      "he": 75,
      "the": 76,
      "in": 77,
      "an": 78,
      "ou": 79,
      "it": 80,
      "er": 81,
      "at": 82,
      "on": 83,
      "ing": 84,
      "re": 85,
      "to": 86,
      "and": 87,
      "th": 88,
      "as": 89,
      "ed": 90,
      "en": 91,
      "id": 92,
      "ll": 93,
      "ce": 94,
      "se": 95,
      "li": 96,
      "sa": 97,
      "of": 98,
      "le": 99,
      "ar": 100,
      "or": 101,
      "she": 102,
      "ow": 103,
      "is": 104,
      "be": 105,
      "me": 106,
      "said": 107,
      "ad": 108,
      "you": 109,
      "st": 110,
      ",'": 111,
      "Ali": 112,
      "Alice": 113,
      "ly": 114,
      "was": 115,
      "ch": 116,
      "ver": 117,
      "her": 118,
      "ld": 119,
      "ut": 120,
      "gh": 121,
      "all": 122,
      "ot": 123,
      "!'": 124,
      "that": 125,
      "wh": 126,
      "--": 127,
      "so": 128,
      "ur": 129,
      "ve": 130,
      "out": 131,
      "oo": 132,
      "ent": 133,
      "ke": 134,
      "ght": 135,
      "wit": 136,
      "ould": 137,
      "ge": 138,
      "ab": 139,
      "tle": 140,
      "ter": 141,
      "with": 142,
      "sh": 143,
      "al": 144,
      "nd": 145,
      "ri": 146,
      "es": 147,
      ".'": 148,
      "up": 149,
      "The": 150,
      "ay": 151,
      "had": 152,
      "one": 153,
      "ir": 154,
      "ne": 155,
      "ti": 156,
      "ck": 157,
      "for": 158,
      "thing": 159,
      "very": 160,
      "?'": 161,
      "do": 162,
      "not": 163,
      "ther": 164,
      "but": 165,
      "ook": 166,
      "now": 167,
      "ain": 168,
      "ha": 169,
      "ue": 170,
      "ry": 171,
      "ro": 172,
      "own": 173,
      "lit": 174,
      "ag": 175,
      "they": 176,
      "if": 177,
      "sel": 178,
      "little": 179,
      "no": 180,
      "Wh": 181,
      "his": 182,
      "self": 183,
      "pe": 184,
      "fe": 185,
      "im": 186,
      "this": 187,
      "mo": 188,
      "su": 189,
      "mu": 190,
      "ss": 191,
      "are": 192,
      "ard": 193,
      "see": 194,
      "ill": 195,
      "look": 196,
      "ra": 197,
      "ouse": 198,
      "beg": 199,
      "po": 200,
      "de": 201,
      "down": 202,
      "ell": 203,
      "wer": 204,
      "ion": 205,
      "ound": 206,
      "whe": 207,
      "way": 208,
      "ought": 209,
      "know": 210,
      "ite": 211,
      "what": 212,
      "un": 213,
      "about": 214,
      "ink": 215,
      "again": 216,
      "them": 217,
      "go": 218,
      "our": 219,
      "like": 220,
      "ca": 221,
      "went": 222,
      "were": 223,
      "herself": 224,
      "could": 225,
      "would": 226,
      "che": 227,
      "thought": 228,
      "off": 229,
      "some": 230,
      "time": 231,
      "co": 232,
      "ong": 233,
      "am": 234,
      "ice": 235,
      "fo": 236,
      "ind": 237,
      "Que": 238,
      "did": 239,
      "Queen": 240,
      "other": 241,
      "qu": 242,
      "get": 243,
      "have": 244,
      "et": 245,
      "us": 246,
      "then": 247,
      "any": 248,
      "atter": 249,
      "ex": 250,
      "say": 251,
      "bit": 252,
      "gr": 253,
      "pp": 254,
      "ting": 255,
      "when": 256,
      "ake": 257,
      "ock": 258,
      "ast": 259,
      "And": 260,
      "ea": 261,
      "si": 262,
      "head": 263,
      "into": 264,
      "there": 265,
      "ers": 266,
      "your": 267,
      "It": 268,
      "con": 269,
      "ju": 270,
      "who": 271,
      "whi": 272,
      "King": 273,
      "Tur": 274,
      "my": 275,
      "pl": 276,
      "ant": 277,
      "ph": 278,
      "tw": 279,
      "its": 280,
      "think": 281,
      "bo": 282,
      "can": 283,
      "king": 284,
      "wor": 285,
      "ous": 286,
      "reat": 287,
      "too": 288,
      "ried": 289,
      "Turtle": 290,
      "ct": 291,
      "began": 292,
      "ked": 293,
      "ling": 294,
      "Mock": 295,
      "by": 296,
      "mb": 297,
      "ple": 298,
      "Gry": 299,
      "Hatter": 300,
      "ul": 301,
      "phon": 302,
      "Gryphon": 303,
      "Cat": 304,
      "af": 305,
      "lo": 306,
      "mouse": 307,
      "won": 308,
      "much": 309,
      "got": 310,
      "vo": 311,
      "quite": 312,
      "don": 313,
      "ep": 314,
      "how": 315,
      "que": 316,
      "right": 317,
      "You": 318,
      "their": 319,
      "abbit": 320,
      "irst": 321,
      "ning": 322,
      "voice": 323,
      "ure": 324,
      "end": 325,
      "cour": 326,
      "per": 327,
      "only": 328,
      "ort": 329,
      "ack": 330,
      "der": 331,
      "ever": 332,
      "led": 333,
      "--'": 334,
      "more": 335,
      "just": 336,
      "ho": 337,
      "ight": 338,
      "here": 339,
      "ough": 340,
      "Du": 341,
      "Rabbit": 342,
      "him": 343,
      "ious": 344,
      "read": 345,
      "looked": 346,
      "first": 347,
      "mad": 348,
      "ment": 349,
      "tur": 350,
      "ree": 351,
      "never": 352,
      "must": 353,
      "TH": 354,
      "lar": 355,
      "ish": 356,
      "ear": 357,
      "over": 358,
      "round": 359,
      "tone": 360,
      "What": 361,
      "came": 362,
      "chess": 363,
      "fore": 364,
      "Duchess": 365,
      "pi": 366,
      "use": 367,
      "ven": 368,
      "ate": 369,
      "which": 370,
      "Dor": 371,
      "ER": 372,
      "How": 373,
      "long": 374,
      "min": 375,
      "well": 376,
      "erp": 377,
      "arch": 378,
      "should": 379,
      "such": 380,
      "seem": 381,
      "Dormouse": 382,
      "OU": 383,
      "She": 384,
      "back": 385,
      "great": 386,
      "mar": 387,
      "after": 388,
      "ave": 389,
      "day": 390,
      "el": 391,
      "ey": 392,
      "make": 393,
      "sid": 394,
      "been": 395,
      "rom": 396,
      "But": 397,
      "fa": 398,
      "hand": 399,
      "man": 400,
      "ance": 401,
      "ood": 402,
      "cur": 403,
      "last": 404,
      "put": 405,
      "before": 406,
      "Oh": 407,
      "cat": 408,
      "di": 409,
      "low": 410,
      "ru": 411,
      "ang": 412,
      "rep": 413,
      "March": 414,
      "from": 415,
      "ence": 416,
      "There": 417,
      "come": 418,
      "large": 419,
      "door": 420,
      "So": 421,
      "Th": 422,
      "ds": 423,
      "il": 424,
      "ull": 425,
      "art": 426,
      "able": 427,
      "looking": 428,
      "two": 429,
      "minut": 430,
      "Hare": 431,
      "ded": 432,
      "jur": 433,
      "la": 434,
      "spe": 435,
      "tell": 436,
      "und": 437,
      "once": 438,
      "things": 439,
      "moment": 440,
      "dear": 441,
      "Mouse": 442,
      "est": 443,
      "found": 444,
      "lt": 445,
      "sat": 446,
      "tal": 447,
      "heard": 448,
      "nothing": 449,
      "begin": 450,
      "grow": 451,
      "made": 452,
      "every": 453,
      "row": 454,
      "ta": 455,
      "we": 456,
      "xt": 457,
      "lied": 458,
      "near": 459,
      "eyes": 460,
      "replied": 461,
      "Do": 462,
      "ac": 463,
      "air": 464,
      "hur": 465,
      "might": 466,
      "remar": 467,
      "three": 468,
      "ened": 469,
      "ess": 470,
      "next": 471,
      "illar": 472,
      "pleas": 473,
      "wonder": 474,
      "turn": 475,
      "erpillar": 476,
      "No": 477,
      "ame": 478,
      "dy": 479,
      "even": 480,
      "te": 481,
      "try": 482,
      "ving": 483,
      "wa": 484,
      "arm": 485,
      "upon": 486,
      "Why": 487,
      "going": 488,
      "com": 489,
      "mber": 490,
      "Caterpillar": 491,
      "seemed": 492,
      "That": 493,
      "cut": 494,
      "den": 495,
      "good": 496,
      "ild": 497,
      "pt": 498,
      "wr": 499,
      "ass": 500,
      "ally": 501,
      "soon": 502,
      "without": 503,
      "course": 504,
      "jury": 505,
      "under": 506,
      "AT": 507,
      "away": 508,
      "find": 509,
      "ic": 510,
      "tre": 511,
      "tea": 512,
      "will": 513,
      "than": 514,
      "set": 515,
      "ist": 516,
      "rather": 517,
      "poor": 518,
      "getting": 519,
      "Co": 520,
      "ble": 521,
      "full": 522,
      "gl": 523,
      "gard": 524,
      "has": 525,
      "op": 526,
      "old": 527,
      "ran": 528,
      "sit": 529,
      "iting": 530,
      "ons": 531,
      "mean": 532,
      "happ": 533,
      "garden": 534,
      "Well": 535,
      "YOU": 536,
      "pre": 537,
      "sort": 538,
      "hed": 539,
      "same": 540,
      "added": 541,
      "ves": 542,
      "oom": 543,
      "shall": 544,
      "alf": 545,
      "felt": 546,
      "body": 547,
      "took": 548,
      "\"'": 549,
      "Of": 550,
      "fan": 551,
      "half": 552,
      "ive": 553,
      "ps": 554,
      "room": 555,
      "ten": 556,
      "table": 557,
      "another": 558,
      "child": 559,
      "till": 560,
      "does": 561,
      "White": 562,
      "while": 563,
      "quest": 564,
      "ures": 565,
      "He": 566,
      "call": 567,
      "gs": 568,
      "gu": 569,
      "kne": 570,
      "pa": 571,
      "pro": 572,
      "sm": 573,
      "ted": 574,
      "wal": 575,
      "wish": 576,
      "yet": 577,
      "less": 578,
      "Then": 579,
      "They": 580,
      "imp": 581,
      "used": 582,
      "words": 583,
      "side": 584,
      "minute": 585,
      "Come": 586,
      "question": 587,
      "cro": 588,
      "cried": 589,
      "eat": 590,
      "fin": 591,
      "house": 592,
      "spo": 593,
      "tain": 594,
      "take": 595,
      "ved": 596,
      "reme": 597,
      "llow": 598,
      "les": 599,
      "let": 600,
      "ool": 601,
      "peat": 602,
      "sure": 603,
      "face": 604,
      "curious": 605,
      "remember": 606,
      "ah": 607,
      "ak": 608,
      "ap": 609,
      "cer": 610,
      "dre": 611,
      "ecut": 612,
      "ful": 613,
      "hard": 614,
      "ig": 615,
      "ise": 616,
      "mid": 617,
      "tried": 618,
      "ze": 619,
      "hear": 620,
      "inter": 621,
      "repeat": 622,
      "leep": 623,
      "shed": 624,
      "being": 625,
      "feet": 626,
      "anything": 627,
      "execut": 628,
      "iously": 629,
      "Ma": 630,
      "VER": 631,
      "`--": 632,
      "age": 633,
      "aking": 634,
      "dden": 635,
      "ily": 636,
      "mor": 637,
      "sto": 638,
      "wat": 639,
      "enough": 640,
      "ently": 641,
      "cause": 642,
      "sil": 643,
      "fully": 644,
      "As": 645,
      "HA": 646,
      "This": 647,
      "cl": 648,
      "clo": 649,
      "hi": 650,
      "ished": 651,
      "sup": 652,
      "vent": 653,
      "ine": 654,
      "anx": 655,
      "oup": 656,
      "asked": 657,
      "haps": 658,
      "iff": 659,
      "iful": 660,
      "sudden": 661,
      "something": 662,
      "court": 663,
      "ears": 664,
      "turned": 665,
      "spoke": 666,
      ".)": 667,
      ":--": 668,
      "Bill": 669,
      "If": 670,
      "diff": 671,
      "fl": 672,
      "oot": 673,
      "pu": 674,
      "ange": 675,
      "oud": 676,
      "red": 677,
      "lef": 678,
      "lear": 679,
      "tily": 680,
      "Who": 681,
      "most": 682,
      "where": 683,
      "talking": 684,
      "hastily": 685,
      "doesn": 686,
      "certain": 687,
      "Din": 688,
      "Her": 689,
      "IS": 690,
      "bst": 691,
      "done": 692,
      "jo": 693,
      "pr": 694,
      "ring": 695,
      "sent": 696,
      "tr": 697,
      "tri": 698,
      "want": 699,
      "inde": 700,
      "ans": 701,
      "ity": 702,
      "ren": 703,
      "thr": 704,
      "idea": 705,
      "seen": 706,
      "lie": 707,
      "list": 708,
      "cho": 709,
      "change": 710,
      "aby": 711,
      "ared": 712,
      "raw": 713,
      "pose": 714,
      "foot": 715,
      "saying": 716,
      "pped": 717,
      "play": 718,
      "remark": 719,
      "called": 720,
      "small": 721,
      "high": 722,
      "indeed": 723,
      "IN": 724,
      "IT": 725,
      "bot": 726,
      "baby": 727,
      "creat": 728,
      "far": 729,
      "ire": 730,
      "ick": 731,
      "mou": 732,
      "may": 733,
      "ner": 734,
      "ness": 735,
      "part": 736,
      "sing": 737,
      "sur": 738,
      "tin": 739,
      "tter": 740,
      "zz": 741,
      "ited": 742,
      "itself": 743,
      "toge": 744,
      "sea": 745,
      "saw": 746,
      "because": 747,
      "better": 748,
      "ways": 749,
      "didn": 750,
      "plain": 751,
      "both": 752,
      "ctly": 753,
      "perhaps": 754,
      "THE": 755,
      "pie": 756,
      "speak": 757,
      "talk": 758,
      "beginning": 759,
      "tem": 760,
      "trying": 761,
      "happen": 762,
      "knew": 763,
      "VERY": 764,
      "close": 765,
      "anxiously": 766,
      "puzz": 767,
      "left": 768,
      "Dinah": 769,
      "answer": 770,
      "mouth": 771,
      "together": 772,
      "For": 773,
      "RE": 774,
      "Soup": 775,
      "book": 776,
      "cook": 777,
      "dance": 778,
      "ek": 779,
      "fall": 780,
      "gone": 781,
      "gave": 782,
      "game": 783,
      "hind": 784,
      "mp": 785,
      "ople": 786,
      "run": 787,
      "sw": 788,
      "leave": 789,
      "behind": 790,
      "stand": 791,
      "utiful": 792,
      "why": 793,
      "whis": 794,
      "kept": 795,
      "shri": 796,
      "Whi": 797,
      "people": 798,
      "fee": 799,
      "ssed": 800,
      "follow": 801,
      "size": 802,
      "whole": 803,
      "queer": 804,
      "turning": 805,
      "THAT": 806,
      "However": 807,
      "cats": 808,
      "sation": 809,
      "Dodo": 810,
      "hurried": 811,
      "please": 812,
      "hedge": 813,
      "appe": 814,
      "certainly": 815,
      "through": 816,
      "CHA": 817,
      "In": 818,
      "Now": 819,
      "PT": 820,
      "VE": 821,
      "Will": 822,
      "Yes": 823,
      "ace": 824,
      "bb": 825,
      "bir": 826,
      "bus": 827,
      "cti": 828,
      "ely": 829,
      "gra": 830,
      "glo": 831,
      "io": 832,
      "ither": 833,
      "jest": 834,
      "mind": 835,
      "many": 836,
      "name": 837,
      "rup": 838,
      "sl": 839,
      "sound": 840,
      "rest": 841,
      "ask": 842,
      "life": 843,
      "bea": 844,
      "still": 845,
      "ching": 846,
      "--\"": 847,
      "geon": 848,
      "shar": 849,
      "always": 850,
      "timid": 851,
      "butter": 852,
      "ards": 853,
      "raid": 854,
      "deal": 855,
      "wouldn": 856,
      "ches": 857,
      "among": 858,
      "conf": 859,
      "antly": 860,
      "afraid": 861,
      "ortant": 862,
      "erpent": 863,
      "else": 864,
      "hands": 865,
      "dire": 866,
      "everything": 867,
      "tail": 868,
      "hurry": 869,
      "important": 870,
      "finished": 871,
      "interrup": 872,
      "Majest": 873,
      "suppose": 874,
      "suddenly": 875,
      "join": 876,
      "CHAPT": 877,
      "Majesty": 878,
      "CHAPTER": 879,
      "An": 880,
      "Foot": 881,
      "HE": 882,
      "LD": 883,
      "LL": 884,
      "Let": 885,
      "ME": 886,
      "Pi": 887,
      "cou": 888,
      "dou": 889,
      "eag": 890,
      "fur": 891,
      "hall": 892,
      "ken": 893,
      "matter": 894,
      "ng": 895,
      "pass": 896,
      "rink": 897,
      "sis": 898,
      "sne": 899,
      "sleep": 900,
      "hel": 901,
      "these": 902,
      "inst": 903,
      "ates": 904,
      "ation": 905,
      "reas": 906,
      "really": 907,
      "ener": 908,
      "ense": 909,
      "live": 910,
      "ised": 911,
      "wasn": 912,
      "versation": 913,
      "ldi": 914,
      "soldi": 915,
      "keep": 916,
      "shout": 917,
      "deep": 918,
      "whether": 919,
      "ched": 920,
      "offend": 921,
      "times": 922,
      "grin": 923,
      "conversation": 924,
      "place": 925,
      "box": 926,
      "makes": 927,
      "minutes": 928,
      "growing": 929,
      "waited": 930,
      "glad": 931,
      "Off": 932,
      "hardly": 933,
      "execution": 934,
      "silence": 935,
      "Here": 936,
      "trial": 937,
      "listen": 938,
      "gloves": 939,
      "Footman": 940,
      "Pigeon": 941,
      "eager": 942,
      "sister": 943,
      "snee": 944,
      "AN": 945,
      "On": 946,
      "We": 947,
      "Whe": 948,
      "bright": 949,
      "cr": 950,
      "cid": 951,
      "car": 952,
      "cup": 953,
      "dist": 954,
      "fright": 955,
      "gener": 956,
      "oh": 957,
      "pers": 958,
      "pool": 959,
      "stoo": 960,
      "ts": 961,
      "tears": 962,
      "ued": 963,
      "ust": 964,
      "umb": 965,
      "wo": 966,
      "ws": 967,
      "wind": 968,
      "though": 969,
      "ase": 970,
      "best": 971,
      "belie": 972,
      "adv": 973,
      "chang": 974,
      "key": 975,
      "witness": 976,
      "sho": 977,
      "rily": 978,
      "cked": 979,
      "having": 980,
      "pper": 981,
      "sig": 982,
      "sight": 983,
      "yourself": 984,
      "jump": 985,
      "twink": 986,
      "thinking": 987,
      "word": 988,
      "quet": 989,
      "ready": 990,
      "sider": 991,
      "nearly": 992,
      "remarked": 993,
      "glass": 994,
      "open": 995,
      "opened": 996,
      "sitting": 997,
      "fanc": 998,
      "children": 999,
      "walked": 1000,
      "lessons": 1001,
      "dream": 1002,
      "repeated": 1003,
      "learn": 1004,
      "bottle": 1005,
      "creatures": 1006,
      "piece": 1007,
      "hedgeho": 1008,
      "sharp": 1009,
      "doub": 1010,
      "help": 1011,
      "reason": 1012,
      "soldiers": 1013,
      "offended": 1014,
      "When": 1015,
      ",)": 1016,
      "At": 1017,
      "Bea": 1018,
      "Don": 1019,
      "Kn": 1020,
      "NO": 1021,
      "Not": 1022,
      "Would": 1023,
      "bow": 1024,
      "bro": 1025,
      "cre": 1026,
      "care": 1027,
      "cla": 1028,
      "crow": 1029,
      "dle": 1030,
      "ect": 1031,
      "either": 1032,
      "four": 1033,
      "give": 1034,
      "ky": 1035,
      "kind": 1036,
      "loud": 1037,
      "ose": 1038,
      "pri": 1039,
      "rate": 1040,
      "sp": 1041,
      "serpent": 1042,
      "uc": 1043,
      "ught": 1044,
      "wood": 1045,
      "erent": 1046,
      "ati": 1047,
      "top": 1048,
      "those": 1049,
      "sever": 1050,
      "least": 1051,
      "order": 1052,
      "lying": 1053,
      "shook": 1054,
      "notic": 1055,
      "few": 1056,
      "sub": 1057,
      "against": 1058,
      "gold": 1059,
      "couldn": 1060,
      "qui": 1061,
      "explain": 1062,
      "heads": 1063,
      "contin": 1064,
      "work": 1065,
      "lobst": 1066,
      "hold": 1067,
      "pig": 1068,
      "OULD": 1069,
      "angrily": 1070,
      "coming": 1071,
      "tremb": 1072,
      "moral": 1073,
      "different": 1074,
      "party": 1075,
      "puzzled": 1076,
      "feeling": 1077,
      "birds": 1078,
      "timidly": 1079,
      "interrupted": 1080,
      "shouted": 1081,
      "sneez": 1082,
      "believe": 1083,
      "Knave": 1084,
      "continued": 1085,
      "),": 1086,
      "HAT": 1087,
      "NE": 1088,
      "actly": 1089,
      "br": 1090,
      "bat": 1091,
      "dly": 1092,
      "dry": 1093,
      "dread": 1094,
      "draw": 1095,
      "fish": 1096,
      "ged": 1097,
      "mn": 1098,
      "med": 1099,
      "making": 1100,
      "nat": 1101,
      "ned": 1102,
      "nice": 1103,
      "opp": 1104,
      "slow": 1105,
      "tree": 1106,
      "usu": 1107,
      "vid": 1108,
      "rea": 1109,
      "tory": 1110,
      "ash": 1111,
      "asleep": 1112,
      "ses": 1113,
      "light": 1114,
      "iss": 1115,
      "chin": 1116,
      "white": 1117,
      "whiting": 1118,
      "ket": 1119,
      "shroom": 1120,
      "upid": 1121,
      "ney": 1122,
      "forgot": 1123,
      "haven": 1124,
      "nose": 1125,
      "feel": 1126,
      "mushroom": 1127,
      "unity": 1128,
      "aming": 1129,
      "plan": 1130,
      "ult": 1131,
      "ending": 1132,
      "ortunity": 1133,
      "ately": 1134,
      "fact": 1135,
      "arts": 1136,
      "acle": 1137,
      "waiting": 1138,
      "comfor": 1139,
      "meaning": 1140,
      "gardeners": 1141,
      "YOUR": 1142,
      "proce": 1143,
      "croquet": 1144,
      "running": 1145,
      "whisper": 1146,
      "Which": 1147,
      "followed": 1148,
      "appeared": 1149,
      "ction": 1150,
      "slates": 1151,
      "beautiful": 1152,
      "confus": 1153,
      "eagerly": 1154,
      "distance": 1155,
      "window": 1156,
      "changed": 1157,
      "fancy": 1158,
      "doubt": 1159,
      "noticed": 1160,
      "opportunity": 1161,
      "slowly": 1162,
      "!\"": 1163,
      ".\"'": 1164,
      "Che": 1165,
      "First": 1166,
      "Five": 1167,
      "II": 1168,
      "Just": 1169,
      "LE": 1170,
      "Li": 1171,
      "Lor": 1172,
      "Soo": 1173,
      "WI": 1174,
      "WHAT": 1175,
      "aw": 1176,
      "bur": 1177,
      "bread": 1178,
      "ci": 1179,
      "cket": 1180,
      "dro": 1181,
      "eg": 1182,
      "evid": 1183,
      "fr": 1184,
      "ger": 1185,
      "gir": 1186,
      "hot": 1187,
      "hun": 1188,
      "ject": 1189,
      "ls": 1190,
      "mi": 1191,
      "mer": 1192,
      "py": 1193,
      "pup": 1194,
      "pard": 1195,
      "pair": 1196,
      "sch": 1197,
      "song": 1198,
      "scre": 1199,
      "umber": 1200,
      "vio": 1201,
      "int": 1202,
      "iness": 1203,
      "ank": 1204,
      "ery": 1205,
      "att": 1206,
      "aster": 1207,
      "lish": 1208,
      "sage": 1209,
      "lemn": 1210,
      "ark": 1211,
      "ary": 1212,
      "isn": 1213,
      "stupid": 1214,
      "chim": 1215,
      "solemn": 1216,
      "oop": 1217,
      "show": 1218,
      "shut": 1219,
      "shire": 1220,
      "hadn": 1221,
      "neck": 1222,
      "tired": 1223,
      "cking": 1224,
      "hair": 1225,
      "history": 1226,
      "moved": 1227,
      "ssi": 1228,
      "ssion": 1229,
      "begun": 1230,
      "possi": 1231,
      "decid": 1232,
      "delight": 1233,
      "goes": 1234,
      "others": 1235,
      "grown": 1236,
      "ground": 1237,
      "each": 1238,
      "sigh": 1239,
      "consider": 1240,
      "world": 1241,
      "ular": 1242,
      "however": 1243,
      "larger": 1244,
      "mine": 1245,
      "eye": 1246,
      "sides": 1247,
      "manage": 1248,
      "pleased": 1249,
      "wondering": 1250,
      "writing": 1251,
      "trees": 1252,
      "onsense": 1253,
      "happened": 1254,
      "pressed": 1255,
      "middle": 1256,
      "story": 1257,
      "watch": 1258,
      "silent": 1259,
      "venture": 1260,
      "ventures": 1261,
      "diffic": 1262,
      "flaming": 1263,
      "prised": 1264,
      "surprised": 1265,
      "temper": 1266,
      "tempt": 1267,
      "business": 1268,
      "frightened": 1269,
      "generally": 1270,
      "stood": 1271,
      "hedgehog": 1272,
      "NOT": 1273,
      "atiently": 1274,
      "subject": 1275,
      "golden": 1276,
      "quiet": 1277,
      "lobsters": 1278,
      "Cheshire": 1279,
      "Lory": 1280,
      "puppy": 1281,
      "pardon": 1282,
      "school": 1283,
      "viol": 1284,
      "chimney": 1285,
      "decided": 1286,
      "flamingo": 1287,
      "AS": 1288,
      "Af": 1289,
      "ARE": 1290,
      "BE": 1291,
      "Eng": 1292,
      "Hear": 1293,
      "One": 1294,
      "Two": 1295,
      "US": 1296,
      "bly": 1297,
      "cor": 1298,
      "des": 1299,
      "dare": 1300,
      "ef": 1301,
      "een": 1302,
      "fi": 1303,
      "fun": 1304,
      "ging": 1305,
      "gre": 1306,
      "hour": 1307,
      "iam": 1308,
      "lan": 1309,
      "lad": 1310,
      "late": 1311,
      "men": 1312,
      "nur": 1313,
      "nonsense": 1314,
      "obst": 1315,
      "rid": 1316,
      "rabbit": 1317,
      "sn": 1318,
      "sor": 1319,
      "sir": 1320,
      "sim": 1321,
      "tch": 1322,
      "tast": 1323,
      "tru": 1324,
      "tarts": 1325,
      "ug": 1326,
      "wise": 1327,
      "wards": 1328,
      "zes": 1329,
      "zard": 1330,
      "inea": 1331,
      "inches": 1332,
      "anim": 1333,
      "ouble": 1334,
      "ith": 1335,
      "itten": 1336,
      "ered": 1337,
      "told": 1338,
      "ide": 1339,
      "secon": 1340,
      "liked": 1341,
      "argu": 1342,
      "ison": 1343,
      "bel": 1344,
      "beat": 1345,
      "melan": 1346,
      "youth": 1347,
      "stay": 1348,
      "lded": 1349,
      "utter": 1350,
      "--`": 1351,
      "along": 1352,
      "almost": 1353,
      "tic": 1354,
      "roof": 1355,
      "litely": 1356,
      "aged": 1357,
      "pepper": 1358,
      "fell": 1359,
      "fetch": 1360,
      "imed": 1361,
      "ssing": 1362,
      "pocket": 1363,
      "politely": 1364,
      "cake": 1365,
      "exce": 1366,
      "excla": 1367,
      "myself": 1368,
      "worth": 1369,
      "hop": 1370,
      "himself": 1371,
      "reading": 1372,
      "pict": 1373,
      "pigs": 1374,
      "marked": 1375,
      "spect": 1376,
      "arms": 1377,
      "written": 1378,
      "understand": 1379,
      "present": 1380,
      "guess": 1381,
      "guinea": 1382,
      "smi": 1383,
      "finish": 1384,
      "ign": 1385,
      "interest": 1386,
      "executed": 1387,
      "trouble": 1388,
      "choly": 1389,
      "leaves": 1390,
      "shriek": 1391,
      "William": 1392,
      "grave": 1393,
      "executioner": 1394,
      "person": 1395,
      "shoes": 1396,
      "jumped": 1397,
      "broken": 1398,
      "trembling": 1399,
      "sneezing": 1400,
      "dreadfully": 1401,
      "forgotten": 1402,
      "procession": 1403,
      "Lizard": 1404,
      "evidence": 1405,
      "scream": 1406,
      "difficult": 1407,
      "After": 1408,
      "English": 1409,
      "Hearts": 1410,
      "simple": 1411,
      "animal": 1412,
      "melancholy": 1413,
      "exclaimed": 1414,
      "\"--": 1415,
      "';": 1416,
      "(`": 1417,
      "AR": 1418,
      "Ad": 1419,
      "Ah": 1420,
      "All": 1421,
      "Be": 1422,
      "Con": 1423,
      "Ex": 1424,
      "Lobst": 1425,
      "My": 1426,
      "Ple": 1427,
      "Qu": 1428,
      "Re": 1429,
      "SO": 1430,
      "Seven": 1431,
      "SHE": 1432,
      "Tell": 1433,
      "Very": 1434,
      "Where": 1435,
      "WOULD": 1436,
      "WAS": 1437,
      "aid": 1438,
      "ather": 1439,
      "app": 1440,
      "bs": 1441,
      "bring": 1442,
      "ced": 1443,
      "cle": 1444,
      "cry": 1445,
      "cru": 1446,
      "case": 1447,
      "din": 1448,
      "dis": 1449,
      "drink": 1450,
      "em": 1451,
      "eas": 1452,
      "ff": 1453,
      "fing": 1454,
      "fri": 1455,
      "fig": 1456,
      "fire": 1457,
      "gar": 1458,
      "hook": 1459,
      "ied": 1460,
      "ies": 1461,
      "ibb": 1462,
      "kid": 1463,
      "kno": 1464,
      "lay": 1465,
      "lock": 1466,
      "mon": 1467,
      "main": 1468,
      "mutter": 1469,
      "ny": 1470,
      "nif": 1471,
      "night": 1472,
      "nine": 1473,
      "nibb": 1474,
      "pit": 1475,
      "pack": 1476,
      "spl": 1477,
      "sque": 1478,
      "sky": 1479,
      "tu": 1480,
      "tra": 1481,
      "tun": 1482,
      "ush": 1483,
      "uck": 1484,
      "van": 1485,
      "vous": 1486,
      "wand": 1487,
      "wink": 1488,
      "height": 1489,
      "ince": 1490,
      "ret": 1491,
      "remain": 1492,
      "throw": 1493,
      "asking": 1494,
      "eds": 1495,
      "sadly": 1496,
      "often": 1497,
      "aring": 1498,
      "arrow": 1499,
      "betw": 1500,
      "become": 1501,
      "meant": 1502,
      "young": 1503,
      "stran": 1504,
      "stick": 1505,
      "allow": 1506,
      "ote": 1507,
      "shan": 1508,
      "shrink": 1509,
      "aloud": 1510,
      "altogether": 1511,
      "til": 1512,
      "doing": 1513,
      "notice": 1514,
      "ross": 1515,
      "nobody": 1516,
      "fellow": 1517,
      "sul": 1518,
      "race": 1519,
      "poin": 1520,
      "uncomfor": 1521,
      "until": 1522,
      "likely": 1523,
      "offic": 1524,
      "somebody": 1525,
      "sometimes": 1526,
      "folded": 1527,
      "indign": 1528,
      "exactly": 1529,
      "grun": 1530,
      "pping": 1531,
      "jud": 1532,
      "twice": 1533,
      "twel": 1534,
      "mbs": 1535,
      "love": 1536,
      "ends": 1537,
      "home": 1538,
      "hope": 1539,
      "shouldn": 1540,
      "seems": 1541,
      "curio": 1542,
      "angry": 1543,
      "reply": 1544,
      "juror": 1545,
      "speaking": 1546,
      "everybody": 1547,
      "taking": 1548,
      "nearer": 1549,
      "across": 1550,
      "airs": 1551,
      "evening": 1552,
      "waving": 1553,
      "write": 1554,
      "wrong": 1555,
      "treacle": 1556,
      "teacup": 1557,
      "sity": 1558,
      "means": 1559,
      "pret": 1560,
      "knee": 1561,
      "paws": 1562,
      "walk": 1563,
      "walking": 1564,
      "impatiently": 1565,
      "faces": 1566,
      "remembered": 1567,
      "drew": 1568,
      "morning": 1569,
      "stop": 1570,
      "water": 1571,
      "clock": 1572,
      "sentence": 1573,
      "rawling": 1574,
      "INK": 1575,
      "nervous": 1576,
      "surpri": 1577,
      "happens": 1578,
      "swim": 1579,
      "swam": 1580,
      "shrill": 1581,
      "While": 1582,
      "bbing": 1583,
      "sounded": 1584,
      "direction": 1585,
      "coun": 1586,
      "passed": 1587,
      "sleepy": 1588,
      "instantly": 1589,
      "sighed": 1590,
      "twinkle": 1591,
      "Beautiful": 1592,
      "crowded": 1593,
      "usual": 1594,
      "whispered": 1595,
      "confusion": 1596,
      "WILL": 1597,
      "dropped": 1598,
      "eggs": 1599,
      "quietly": 1600,
      "sorrow": 1601,
      "argument": 1602,
      "interesting": 1603,
      "Lobster": 1604,
      "Please": 1605,
      "finger": 1606,
      "hookah": 1607,
      "between": 1608,
      "strange": 1609,
      "curiosity": 1610,
      "surprise": 1611,
      ").": 1612,
      ",\"": 1613,
      ",\"'": 1614,
      ".\"": 1615,
      "?--": 1616,
      "AL": 1617,
      "Are": 1618,
      "ALL": 1619,
      "By": 1620,
      "CE": 1621,
      "Can": 1622,
      "Call": 1623,
      "CAN": 1624,
      "COULD": 1625,
      "EN": 1626,
      "Every": 1627,
      "Fren": 1628,
      "HI": 1629,
      "HO": 1630,
      "HER": 1631,
      "Hold": 1632,
      "ID": 1633,
      "ICE": 1634,
      "Mary": 1635,
      "Nor": 1636,
      "Never": 1637,
      "ONE": 1638,
      "Sh": 1639,
      "Sure": 1640,
      "Said": 1641,
      "TO": 1642,
      "TS": 1643,
      "Take": 1644,
      "With": 1645,
      "`\"": 1646,
      "au": 1647,
      "ax": 1648,
      "breat": 1649,
      "bank": 1650,
      "cus": 1651,
      "clear": 1652,
      "dish": 1653,
      "dark": 1654,
      "ead": 1655,
      "fon": 1656,
      "fly": 1657,
      "fill": 1658,
      "fast": 1659,
      "flow": 1660,
      "fla": 1661,
      "gue": 1662,
      "gently": 1663,
      "hon": 1664,
      "kit": 1665,
      "land": 1666,
      "ms": 1667,
      "ming": 1668,
      "mice": 1669,
      "master": 1670,
      "none": 1671,
      "number": 1672,
      "ob": 1673,
      "oc": 1674,
      "pan": 1675,
      "pas": 1676,
      "par": 1677,
      "por": 1678,
      "pur": 1679,
      "patter": 1680,
      "sli": 1681,
      "soup": 1682,
      "since": 1683,
      "tong": 1684,
      "um": 1685,
      "uce": 1686,
      "ude": 1687,
      "vil": 1688,
      "vage": 1689,
      "wow": 1690,
      "wild": 1691,
      "yer": 1692,
      "yaw": 1693,
      "held": 1694,
      "inv": 1695,
      "itude": 1696,
      "ated": 1697,
      "ones": 1698,
      "real": 1699,
      "tom": 1700,
      "thor": 1701,
      "thim": 1702,
      "lle": 1703,
      "lled": 1704,
      "lives": 1705,
      "savage": 1706,
      "arre": 1707,
      "arse": 1708,
      "arches": 1709,
      "orus": 1710,
      "behead": 1711,
      "adri": 1712,
      "adventures": 1713,
      "sts": 1714,
      "stra": 1715,
      "start": 1716,
      "stairs": 1717,
      "wash": 1718,
      "chance": 1719,
      "verse": 1720,
      "verdi": 1721,
      "verses": 1722,
      "hers": 1723,
      "ots": 1724,
      "--\"'": 1725,
      "sobs": 1726,
      "ural": 1727,
      "short": 1728,
      "alone": 1729,
      "esca": 1730,
      "upset": 1731,
      "new": 1732,
      "neat": 1733,
      "tip": 1734,
      "fortun": 1735,
      "rose": 1736,
      "owning": 1737,
      "selves": 1738,
      "noise": 1739,
      "pet": 1740,
      "peep": 1741,
      "fear": 1742,
      "fectly": 1743,
      "immed": 1744,
      "rage": 1745,
      "poise": 1746,
      "dead": 1747,
      "ions": 1748,
      "capit": 1749,
      "chen": 1750,
      "thoughtfully": 1751,
      "otherwise": 1752,
      "quick": 1753,
      "quarre": 1754,
      "expe": 1755,
      "says": 1756,
      "grass": 1757,
      "sic": 1758,
      "concl": 1759,
      "contempt": 1760,
      "cted": 1761,
      "perfectly": 1762,
      "ledge": 1763,
      "hole": 1764,
      "hoarse": 1765,
      "THIS": 1766,
      "earth": 1767,
      "shoulder": 1768,
      "shoulders": 1769,
      "days": 1770,
      "elbow": 1771,
      "fair": 1772,
      "managed": 1773,
      "disa": 1774,
      "rule": 1775,
      "rush": 1776,
      "begins": 1777,
      "taken": 1778,
      "taught": 1779,
      "week": 1780,
      "Nothing": 1781,
      "teen": 1782,
      "teles": 1783,
      "jurymen": 1784,
      "sett": 1785,
      "pale": 1786,
      "paper": 1787,
      "questions": 1788,
      "cross": 1789,
      "letter": 1790,
      "hearing": 1791,
      "Mabel": 1792,
      "HAVE": 1793,
      "suppressed": 1794,
      "ootiful": 1795,
      "wanted": 1796,
      "players": 1797,
      "ING": 1798,
      "bottom": 1799,
      "creature": 1800,
      "tiny": 1801,
      "puzzling": 1802,
      "answered": 1803,
      "mouths": 1804,
      "fallen": 1805,
      "busily": 1806,
      "slate": 1807,
      "beaut": 1808,
      "confused": 1809,
      "Ann": 1810,
      "courage": 1811,
      "passion": 1812,
      "deeply": 1813,
      "AND": 1814,
      "carried": 1815,
      "shore": 1816,
      "jumping": 1817,
      "twinkling": 1818,
      "sharply": 1819,
      "Beau": 1820,
      "bowed": 1821,
      "crowd": 1822,
      "several": 1823,
      "severely": 1824,
      "ordered": 1825,
      "bats": 1826,
      "natural": 1827,
      "reach": 1828,
      "civil": 1829,
      "frowning": 1830,
      "girl": 1831,
      "hung": 1832,
      "solemnly": 1833,
      "possible": 1834,
      "ventured": 1835,
      "violently": 1836,
      "decidedly": 1837,
      "corner": 1838,
      "green": 1839,
      "hours": 1840,
      "second": 1841,
      "ticular": 1842,
      "except": 1843,
      "pictures": 1844,
      "screamed": 1845,
      "difficulty": 1846,
      "animals": 1847,
      "Quadri": 1848,
      "SOME": 1849,
      "crumbs": 1850,
      "vanished": 1851,
      "retched": 1852,
      "shrinking": 1853,
      "pointing": 1854,
      "uncomfortable": 1855,
      "officers": 1856,
      "indignantly": 1857,
      "grunted": 1858,
      "judge": 1859,
      "twelve": 1860,
      "jurors": 1861,
      "French": 1862,
      "breath": 1863,
      "fond": 1864,
      "honour": 1865,
      "kitchen": 1866,
      "passage": 1867,
      "particular": 1868,
      "porpoise": 1869,
      "tongue": 1870,
      "thimble": 1871,
      "straight": 1872,
      "verdict": 1873,
      "escape": 1874,
      "immedi": 1875,
      "capital": 1876,
      "telesco": 1877,
      "Quadrille": 1878,
      "!--": 1879,
      "!\"'": 1880,
      "\"!'": 1881,
      "?\"'": 1882,
      "AVE": 1883,
      "BO": 1884,
      "Ca": 1885,
      "Ch": 1886,
      "DO": 1887,
      "Did": 1888,
      "Down": 1889,
      "Drawling": 1890,
      "ES": 1891,
      "Ed": 1892,
      "Eag": 1893,
      "GH": 1894,
      "Go": 1895,
      "Give": 1896,
      "Have": 1897,
      "Is": 1898,
      "Lat": 1899,
      "Long": 1900,
      "May": 1901,
      "Miss": 1902,
      "MUS": 1903,
      "OF": 1904,
      "Ow": 1905,
      "ORE": 1906,
      "Pr": 1907,
      "Pan": 1908,
      "Per": 1909,
      "Pat": 1910,
      "QU": 1911,
      "RU": 1912,
      "Sup": 1913,
      "Sil": 1914,
      "Serpent": 1915,
      "Ti": 1916,
      "Tor": 1917,
      "Twink": 1918,
      "WO": 1919,
      "Won": 1920,
      "Yet": 1921,
      "act": 1922,
      "ail": 1923,
      "alive": 1924,
      "blow": 1925,
      "bran": 1926,
      "brea": 1927,
      "cand": 1928,
      "cce": 1929,
      "cri": 1930,
      "cting": 1931,
      "cil": 1932,
      "cards": 1933,
      "da": 1934,
      "dri": 1935,
      "dull": 1936,
      "duc": 1937,
      "ech": 1938,
      "eel": 1939,
      "fits": 1940,
      "flo": 1941,
      "fight": 1942,
      "free": 1943,
      "faster": 1944,
      "gi": 1945,
      "gged": 1946,
      "hang": 1947,
      "humb": 1948,
      "ie": 1949,
      "kill": 1950,
      "kers": 1951,
      "kick": 1952,
      "knif": 1953,
      "lat": 1954,
      "ma": 1955,
      "mis": 1956,
      "mist": 1957,
      "miss": 1958,
      "mpet": 1959,
      "ners": 1960,
      "om": 1961,
      "ove": 1962,
      "pin": 1963,
      "pen": 1964,
      "pot": 1965,
      "pain": 1966,
      "pun": 1967,
      "past": 1968,
      "prom": 1969,
      "pity": 1970,
      "rat": 1971,
      "sk": 1972,
      "ser": 1973,
      "smo": 1974,
      "simp": 1975,
      "sense": 1976,
      "tis": 1977,
      "twent": 1978,
      "tumb": 1979,
      "une": 1980,
      "uous": 1981,
      "uff": 1982,
      "vy": 1983,
      "win": 1984,
      "xed": 1985,
      "yest": 1986,
      "anced": 1987,
      "oun": 1988,
      "itted": 1989,
      "ering": 1990,
      "erday": 1991,
      "attempt": 1992,
      "res": 1993,
      "reco": 1994,
      "relie": 1995,
      "respect": 1996,
      "toes": 1997,
      "toise": 1998,
      "tossing": 1999,
      "thand": 2000,
      "ashed": 2001,
      "edn": 2002,
      "eded": 2003,
      "edge": 2004,
      "eng": 2005,
      "encour": 2006,
      "lif": 2007,
      "livery": 2008,
      "lived": 2009,
      "liged": 2010,
      "sad": 2011,
      "legs": 2012,
      "around": 2013,
      "shes": 2014,
      "ising": 2015,
      "beast": 2016,
      "belong": 2017,
      "below": 2018,
      "besides": 2019,
      "mes": 2020,
      "met": 2021,
      "meet": 2022,
      "aded": 2023,
      "addre": 2024,
      "staring": 2025,
      "stuff": 2026,
      "chorus": 2027,
      "utiously": 2028,
      "sobbing": 2029,
      "outside": 2030,
      "oose": 2031,
      "above": 2032,
      "shap": 2033,
      "shaking": 2034,
      "alas": 2035,
      "alarm": 2036,
      "nest": 2037,
      "needn": 2038,
      "forgetting": 2039,
      "dog": 2040,
      "dogs": 2041,
      "notion": 2042,
      "rying": 2043,
      "rog": 2044,
      "roses": 2045,
      "aging": 2046,
      "fect": 2047,
      "impossible": 2048,
      "move": 2049,
      "moving": 2050,
      "suit": 2051,
      "sult": 2052,
      "succe": 2053,
      "music": 2054,
      "posit": 2055,
      "poison": 2056,
      "decl": 2057,
      "ioned": 2058,
      "knowledge": 2059,
      "unimportant": 2060,
      "unfortun": 2061,
      "themselves": 2062,
      "ourn": 2063,
      "caught": 2064,
      "cautiously": 2065,
      "checked": 2066,
      "cheered": 2067,
      "exam": 2068,
      "explan": 2069,
      "extra": 2070,
      "grand": 2071,
      "six": 2072,
      "Turn": 2073,
      "plate": 2074,
      "antage": 2075,
      "twist": 2076,
      "boy": 2077,
      "worse": 2078,
      "pleaded": 2079,
      "lost": 2080,
      "muchness": 2081,
      "howling": 2082,
      "voices": 2083,
      "derland": 2084,
      "oughly": 2085,
      "Duck": 2086,
      "mentioned": 2087,
      "mustard": 2088,
      "THER": 2089,
      "THINK": 2090,
      "picked": 2091,
      "longer": 2092,
      "mark": 2093,
      "handed": 2094,
      "putting": 2095,
      "catch": 2096,
      "cation": 2097,
      "dig": 2098,
      "rules": 2099,
      "Some": 2100,
      "Thank": 2101,
      "speech": 2102,
      "dears": 2103,
      "growl": 2104,
      "tale": 2105,
      "acles": 2106,
      "accid": 2107,
      "accoun": 2108,
      "hurt": 2109,
      "remarking": 2110,
      "pleasant": 2111,
      "turns": 2112,
      "Nobody": 2113,
      "deny": 2114,
      "wrote": 2115,
      "finding": 2116,
      "happy": 2117,
      "sorts": 2118,
      "paw": 2119,
      "proper": 2120,
      "lesson": 2121,
      "crossed": 2122,
      "repeating": 2123,
      "stopped": 2124,
      "watching": 2125,
      "anxious": 2126,
      "prison": 2127,
      "trot": 2128,
      "true": 2129,
      "choked": 2130,
      "footman": 2131,
      "remarks": 2132,
      "smaller": 2133,
      "swallow": 2134,
      "whiskers": 2135,
      "follows": 2136,
      "appear": 2137,
      "ctions": 2138,
      "sounds": 2139,
      "directions": 2140,
      "tails": 2141,
      "joined": 2142,
      "further": 2143,
      "instance": 2144,
      "instead": 2145,
      "grinned": 2146,
      "listening": 2147,
      "Once": 2148,
      "Only": 2149,
      "crown": 2150,
      "crash": 2151,
      "general": 2152,
      "advance": 2153,
      "advantage": 2154,
      "opening": 2155,
      "pieces": 2156,
      "hedgehogs": 2157,
      "carefully": 2158,
      "loudly": 2159,
      "prizes": 2160,
      "spread": 2161,
      "serpents": 2162,
      "ucus": 2163,
      "holding": 2164,
      "brought": 2165,
      "usually": 2166,
      "confusing": 2167,
      "burn": 2168,
      "fron": 2169,
      "girls": 2170,
      "hunting": 2171,
      "miles": 2172,
      "intro": 2173,
      "attending": 2174,
      "possibly": 2175,
      "sighing": 2176,
      "considering": 2177,
      "considered": 2178,
      "effect": 2179,
      "funny": 2180,
      "lady": 2181,
      "nurse": 2182,
      "nursing": 2183,
      "snail": 2184,
      "tasted": 2185,
      "trumpet": 2186,
      "cakes": 2187,
      "hoping": 2188,
      "spectacles": 2189,
      "guessed": 2190,
      "gravely": 2191,
      "Adventures": 2192,
      "Consider": 2193,
      "Exactly": 2194,
      "bringing": 2195,
      "easily": 2196,
      "friend": 2197,
      "figure": 2198,
      "knocking": 2199,
      "muttering": 2200,
      "nibbling": 2201,
      "splash": 2202,
      "tucked": 2203,
      "remained": 2204,
      "sulky": 2205,
      "ALICE": 2206,
      "HIM": 2207,
      "custo": 2208,
      "filled": 2209,
      "guests": 2210,
      "obliged": 2211,
      "pattering": 2212,
      "slipped": 2213,
      "beheaded": 2214,
      "peeped": 2215,
      "expecting": 2216,
      "contemptuous": 2217,
      "disap": 2218,
      "settled": 2219,
      "beautif": 2220,
      "hungry": 2221,
      "immediately": 2222,
      "telescope": 2223,
      "Caucus": 2224,
      "Eaglet": 2225,
      "MUST": 2226,
      "Owl": 2227,
      "Pray": 2228,
      "Panther": 2229,
      "Perhaps": 2230,
      "Silence": 2231,
      "Time": 2232,
      "Tortoise": 2233,
      "Twinkle": 2234,
      "Wonderland": 2235,
      "breathe": 2236,
      "candle": 2237,
      "floor": 2238,
      "hanging": 2239,
      "knife": 2240,
      "later": 2241,
      "mistake": 2242,
      "pencil": 2243,
      "simply": 2244,
      "uneas": 2245,
      "yesterday": 2246,
      "shaped": 2247,
      "succeeded": 2248,
      "unfortunate": 2249,
      "explanation": 2250,
      "accident": 2251,
      "',": 2252,
      ");": 2253,
      ")--": 2254,
      ".--": 2255,
      "?\"": 2256,
      "AD": 2257,
      "AM": 2258,
      "Al": 2259,
      "AID": 2260,
      "ATHER": 2261,
      "Cr": 2262,
      "CHO": 2263,
      "DR": 2264,
      "DY": 2265,
      "DER": 2266,
      "Dig": 2267,
      "ED": 2268,
      "ET": 2269,
      "EVER": 2270,
      "FU": 2271,
      "Fur": 2272,
      "Found": 2273,
      "Fish": 2274,
      "FIT": 2275,
      "Father": 2276,
      "FATHER": 2277,
      "Get": 2278,
      "GAVE": 2279,
      "Hush": 2280,
      "IF": 2281,
      "I_": 2282,
      "Im": 2283,
      "IAM": 2284,
      "Ke": 2285,
      "Last": 2286,
      "LIT": 2287,
      "MI": 2288,
      "Mer": 2289,
      "Mor": 2290,
      "Mind": 2291,
      "MIN": 2292,
      "MORE": 2293,
      "NT": 2294,
      "Nex": 2295,
      "Nimportant": 2296,
      "OVE": 2297,
      "OLD": 2298,
      "Pe": 2299,
      "Po": 2300,
      "Pen": 2301,
      "Par": 2302,
      "Pri": 2303,
      "Pig": 2304,
      "PLE": 2305,
      "Pres": 2306,
      "Ro": 2307,
      "RUS": 2308,
      "SE": 2309,
      "ST": 2310,
      "Se": 2311,
      "St": 2312,
      "Su": 2313,
      "Sto": 2314,
      "Spe": 2315,
      "Shall": 2316,
      "SAID": 2317,
      "Tre": 2318,
      "Tis": 2319,
      "TLE": 2320,
      "TWO": 2321,
      "UR": 2322,
      "Ug": 2323,
      "Up": 2324,
      "Ugh": 2325,
      "UNimportant": 2326,
      "VII": 2327,
      "Wr": 2328,
      "Wow": 2329,
      "Wake": 2330,
      "Your": 2331,
      "_I_": 2332,
      "`'": 2333,
      "aked": 2334,
      "aws": 2335,
      "avy": 2336,
      "bl": 2337,
      "bre": 2338,
      "bar": 2339,
      "bis": 2340,
      "bad": 2341,
      "bite": 2342,
      "bour": 2343,
      "bend": 2344,
      "blast": 2345,
      "bble": 2346,
      "bark": 2347,
      "beds": 2348,
      "barrow": 2349,
      "brush": 2350,
      "cing": 2351,
      "cas": 2352,
      "cir": 2353,
      "cra": 2354,
      "cart": 2355,
      "cool": 2356,
      "cuc": 2357,
      "cush": 2358,
      "dr": 2359,
      "dan": 2360,
      "ding": 2361,
      "dles": 2362,
      "drun": 2363,
      "duce": 2364,
      "ew": 2365,
      "ele": 2366,
      "fer": 2367,
      "fain": 2368,
      "fif": 2369,
      "fra": 2370,
      "fam": 2371,
      "farm": 2372,
      "fash": 2373,
      "foun": 2374,
      "frog": 2375,
      "gid": 2376,
      "gular": 2377,
      "goose": 2378,
      "hit": 2379,
      "hat": 2380,
      "hatter": 2381,
      "hate": 2382,
      "hint": 2383,
      "isa": 2384,
      "igh": 2385,
      "ief": 2386,
      "jar": 2387,
      "jaws": 2388,
      "ks": 2389,
      "knot": 2390,
      "kily": 2391,
      "kiss": 2392,
      "lid": 2393,
      "lone": 2394,
      "lves": 2395,
      "line": 2396,
      "mur": 2397,
      "mil": 2398,
      "mmer": 2399,
      "mitted": 2400,
      "mourn": 2401,
      "nor": 2402,
      "nam": 2403,
      "narrow": 2404,
      "ogra": 2405,
      "pat": 2406,
      "ping": 2407,
      "pid": 2408,
      "parch": 2409,
      "pence": 2410,
      "pull": 2411,
      "patiently": 2412,
      "ron": 2413,
      "rance": 2414,
      "ratt": 2415,
      "sand": 2416,
      "sed": 2417,
      "sen": 2418,
      "sof": 2419,
      "sca": 2420,
      "sang": 2421,
      "scro": 2422,
      "snat": 2423,
      "sending": 2424,
      "tou": 2425,
      "tly": 2426,
      "tall": 2427,
      "tab": 2428,
      "treat": 2429,
      "treading": 2430,
      "tones": 2431,
      "uld": 2432,
      "ugh": 2433,
      "uded": 2434,
      "ump": 2435,
      "var": 2436,
      "vour": 2437,
      "wag": 2438,
      "wet": 2439,
      "wea": 2440,
      "wig": 2441,
      "wine": 2442,
      "wide": 2443,
      "wretched": 2444,
      "ys": 2445,
      "yal": 2446,
      "year": 2447,
      "zy": 2448,
      "zing": 2449,
      "zed": 2450,
      "heart": 2451,
      "heavy": 2452,
      "ining": 2453,
      "invent": 2454,
